{
    "@metadata": {
        "authors": [
            "Gomoko",
            "Urhixidur",
            "fred"
        ]
    },
    "Help": "Aide MathJax",
    "MathJax": "*MathJax* est une bibliothèque JavaScript qui permet aux auteurs de pages d’inclure des maths dans leurs pages web. En tant que lecteur, vous n’avez rien besoin de faire pour que cela fonctionne.",
    "Browsers": "*Navigateurs*: MathJax fonctionne avec tous les navigateurs modernes y compris Internet Explorer 6, Firefox 3, Chrome 0.2, Safari 2, Opera 9.6 et leurs versions supérieures ainsi que la plupart des navigateurs pour mobiles et tablettes.",
    "Menu": "*Math Menu*: MathJax ajoute un menu contextuel aux équations. Cliquez-droit ou CTRL-cliquez sur n’importe quelle formule mathématique pour accéder au menu.",
    "ShowMath": "*Afficher les maths comme* vous permet d’afficher le balisage source de la formule pour copier-coller (comme MathML ou dans son format d’origine).",
    "Settings": "*Paramètres* vous donne le contrôle sur les fonctionnalités de MathJax, comme la taille des mathématiques, et le mécanisme utilisé pour afficher les équations.",
    "Language": "*Langue* vous laisse sélectionner la langue utilisée par MathJax pour ses menus et ses messages d’avertissement.",
    "Zoom": "*Zoom des maths*: Si vous avez des difficultés à lire une équation, MathJax peut l’agrandir pour vous aider à mieux la voir.",
    "Accessibilty": "*Accessibilité*: MathJax travaillera automatiquement avec les lecteurs d’écran pour rendre les mathématiques accessibles aux malvoyants.",
    "Fonts": "*Polices*: MathJax utilisera certaines polices mathématiques si elles sont installées sur votre ordinateur ; sinon, il utilisera les polices trouvées sur le web. Bien que ce ne soit pas obligatoire, des polices installées localement accéléreront la composition. Nous vous suggérons d’installer les [polices STIX]($1)."
}