{
	"@metadata": {
		"authors": [
			"Dimitris131",
			"Evropi",
			"Norhorn",
			"Vivi-riga"
		]
	},
	"Help": "Βοήθεια MathJax",
	"MathJax": "Το *MathJax* είναι μια βιβλιοθήκη JavaScript που επιτρέπει στους συντάκτες σελίδων να περιλαμβάνουν μαθηματικά στις ιστοσελίδες τους. Ως αναγνώστης, δε χρειάζεται να κάνετε τίποτα για να συμβεί αυτό.",
	"Browsers": "*Προγράμματα περιήγησης ιστού*: Το MathJax λειτουργεί με όλα τα σύγχρονα προγράμματα περιήγησης ιστού, συμπεριλαμβανομένων των IE6+, Firefox 3+, Chrome 0.2+, Safari 2+, Opera 9.6+ και των περισσότερων προγραμμάτων περιήγησης ιστού για κινητές συσκευές.",
	"Menu": "*Μενού μαθηματικών*: Το MathJax προσθέτει ένα μενού περιβάλλοντος στις εξισώσεις. Κάντε δεξί κλικ ή Ctrl-κλικ σε οποιαδήποτε μαθηματική έκφραση για πρόσβαση στο μενού.",
	"ShowMath": "Η *Εμφάνιση μαθηματικών ως* σάς επιτρέπει να προβάλλετε τον πηγαίο κώδικα της μαθηματικής έκφρασης για αντιγραφή και επικόλληση (ως MathML ή στην αρχική του μορφή).",
	"Settings": "Οι *Ρυθμίσεις* σάς δίνουν τον έλεγχο επί των δυνατοτήτων του MathJax, όπως το μέγεθος των μαθηματικών και το μηχανισμός που χρησιμοποιείται για την εμφάνιση εξισώσεων.",
	"Language": "*Γλώσσα* σάς επιτρέπει να επιλέξετε τη γλώσσα που χρησιμοποιεί το MathJax για τα μενού και τα μηνύματα προειδοποίησης.",
	"Zoom": "*Μεγέθυνση εξίσωσης*: Εάν δυσκολεύεστε να διαβάσετε μια εξίσωση, το MathJax μπορεί να τη μεγεθύνει για να σας βοηθήσει να τη δείτε καλύτερα.",
	"Accessibilty": "*Προσβασιμότητα*: Το MathJax συνεργάζεται αυτόματα με προγράμματα ανάγνωσης οθόνης για να κάνει τα μαθηματικά προσβάσιμα σε άτομα με προβλήματα όρασης.",
	"Fonts": "*Γραμματοσειρές*: Το MathJax χρησιμοποιεί ορισμένες μαθηματικές γραμματοσειρές εάν είναι εγκατεστημένες στον υπολογιστή σας, αλλιώς χρησιμοποιεί γραμματοσειρές προσβάσιμες μέσω διαδικτύου. Αν και δεν απαιτούνται, οι τοπικά εγκατεστημένες γραμματοσειρές επιταχύνουν τη στοιχειοθεσία. Προτείνουμε να εγκαταστήσετε τις [γραμματοσειρές STIX]($1).",
	"CloseDialog": "Κλείσιμο διαλόγου βοήθειας"
}
